{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<START>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<END>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<START>": 1,
      "<END>": 2,
      "<UNK>": 3,
      "!": 4,
      ".": 5,
      "?": 6,
      "a": 7,
      "b": 8,
      "c": 9,
      "d": 10,
      "e": 11,
      "f": 12,
      "g": 13,
      "h": 14,
      "i": 15,
      "j": 16,
      "k": 17,
      "l": 18,
      "m": 19,
      "n": 20,
      "o": 21,
      "p": 22,
      "q": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "v": 28,
      "w": 29,
      "x": 30,
      "y": 31,
      "z": 32,
      "th": 33,
      "the": 34,
      "in": 35,
      "on": 36,
      "re": 37,
      "an": 38,
      "at": 39,
      "en": 40,
      "is": 41,
      "er": 42,
      "or": 43,
      "al": 44,
      "ion": 45,
      "to": 46,
      "it": 47,
      "of": 48,
      "es": 49,
      "ou": 50,
      "and": 51,
      "ed": 52,
      "ro": 53,
      "ar": 54,
      "st": 55,
      "ing": 56,
      "ent": 57,
      "ic": 58,
      "as": 59,
      "le": 60,
      "om": 61,
      "be": 62,
      "ve": 63,
      "that": 64,
      "se": 65,
      "we": 66,
      "ct": 67,
      "pe": 68,
      "for": 69,
      "il": 70,
      "de": 71,
      "ly": 72,
      "ation": 73,
      "ment": 74,
      "com": 75,
      "wh": 76,
      "pro": 77,
      "con": 78,
      "no": 79,
      "res": 80,
      "un": 81,
      "me": 82,
      "po": 83,
      "eu": 84,
      "su": 85,
      "li": 86,
      "this": 87,
      "are": 88,
      "ch": 89,
      "ce": 90,
      "ha": 91,
      "id": 92,
      "ut": 93,
      "ld": 94,
      "ra": 95,
      "ort": 96,
      "so": 97,
      "comm": 98,
      "ver": 99,
      "im": 100,
      "euro": 101,
      "port": 102,
      "ul": 103,
      "wi": 104,
      "ri": 105,
      "europe": 106,
      "lo": 107,
      "with": 108,
      "not": 109,
      "ab": 110,
      "cou": 111,
      "ag": 112,
      "te": 113,
      "ad": 114,
      "ne": 115,
      "ill": 116,
      "have": 117,
      "ir": 118,
      "ke": 119,
      "ter": 120,
      "par": 121,
      "sion": 122,
      "ate": 123,
      "gh": 124,
      "mo": 125,
      "ould": 126,
      "ay": 127,
      "ich": 128,
      "ur": 129,
      "am": 130,
      "ity": 131,
      "our": 132,
      "which": 133,
      "op": 134,
      "european": 135,
      "pres": 136,
      "sh": 137,
      "ci": 138,
      "ex": 139,
      "all": 140,
      "us": 141,
      "ive": 142,
      "ac": 143,
      "by": 144,
      "will": 145,
      "coun": 146,
      "ust": 147,
      "ta": 148,
      "ission": 149,
      "ma": 150,
      "has": 151,
      "ber": 152,
      "ess": 153,
      "qu": 154,
      "ts": 155,
      "fe": 156,
      "if": 157,
      "ge": 158,
      "ther": 159,
      "ies": 160,
      "commission": 161,
      "pos": 162,
      "mr": 163,
      "co": 164,
      "end": 165,
      "wor": 166,
      "ant": 167,
      "est": 168,
      "act": 169,
      "mber": 170,
      "do": 171,
      "there": 172,
      "he": 173,
      "out": 174,
      "go": 175,
      "ap": 176,
      "lic": 177,
      "but": 178,
      "ions": 179,
      "si": 180,
      "fo": 181,
      "one": 182,
      "ers": 183,
      "presid": 184,
      "man": 185,
      "tr": 186,
      "em": 187,
      "ho": 188,
      "reg": 189,
      "la": 190,
      "would": 191,
      "can": 192,
      "also": 193,
      "part": 194,
      "ament": 195,
      "member": 196,
      "should": 197,
      "iv": 198,
      "ard": 199,
      "president": 200,
      "rom": 201,
      "und": 202,
      "ally": 203,
      "from": 204,
      "ren": 205,
      "ates": 206,
      "ble": 207,
      "ure": 208,
      "able": 209,
      "str": 210,
      "must": 211,
      "very": 212,
      "you": 213,
      "du": 214,
      "vo": 215,
      "parli": 216,
      "parliament": 217,
      "work": 218,
      "gr": 219,
      "ist": 220,
      "ans": 221,
      "ations": 222,
      "au": 223,
      "ree": 224,
      "ght": 225,
      "ple": 226,
      "fin": 227,
      "vi": 228,
      "been": 229,
      "union": 230,
      "its": 231,
      "ments": 232,
      "ish": 233,
      "di": 234,
      "more": 235,
      "ti": 236,
      "tri": 237,
      "report": 238,
      "now": 239,
      "ous": 240,
      "sa": 241,
      "cial": 242,
      "int": 243,
      "reat": 244,
      "cr": 245,
      "states": 246,
      "fic": 247,
      "od": 248,
      "ud": 249,
      "fore": 250,
      "other": 251,
      "ary": 252,
      "per": 253,
      "dis": 254,
      "pre": 255,
      "pport": 256,
      "was": 257,
      "need": 258,
      "cil": 259,
      "cess": 260,
      "ef": 261,
      "ical": 262,
      "cl": 263,
      "pl": 264,
      "like": 265,
      "these": 266,
      "cer": 267,
      "ance": 268,
      "they": 269,
      "ain": 270,
      "form": 271,
      "who": 272,
      "ult": 273,
      "council": 274,
      "what": 275,
      "their": 276,
      "ction": 277,
      "min": 278,
      "ll": 279,
      "ord": 280,
      "ye": 281,
      "import": 282,
      "polic": 283,
      "ev": 284,
      "ome": 285,
      "king": 286,
      "ach": 287,
      "up": 288,
      "cy": 289,
      "mar": 290,
      "inter": 291,
      "pr": 292,
      "ition": 293,
      "ctive": 294,
      "ob": 295,
      "ted": 296,
      "tra": 297,
      "propos": 298,
      "cre": 299,
      "leg": 300,
      "ong": 301,
      "fa": 302,
      "ational": 303,
      "spe": 304,
      "my": 305,
      "ser": 306,
      "than": 307,
      "je": 308,
      "af": 309,
      "gn": 310,
      "some": 311,
      "gu": 312,
      "new": 313,
      "ces": 314,
      "tries": 315,
      "iti": 316,
      "countries": 317,
      "way": 318,
      "ind": 319,
      "ence": 320,
      "ting": 321,
      "commit": 322,
      "bet": 323,
      "peop": 324,
      "ated": 325,
      "low": 326,
      "lop": 327,
      "velop": 328,
      "ens": 329,
      "develop": 330,
      "cau": 331,
      "ol": 332,
      "cur": 333,
      "ise": 334,
      "about": 335,
      "support": 336,
      "ities": 337,
      "econ": 338,
      "fir": 339,
      "agree": 340,
      "econom": 341,
      "national": 342,
      "people": 343,
      "cause": 344,
      "age": 345,
      "time": 346,
      "ough": 347,
      "ution": 348,
      "year": 349,
      "ful": 350,
      "important": 351,
      "ced": 352,
      "policy": 353,
      "only": 354,
      "ms": 355,
      "lit": 356,
      "whe": 357,
      "day": 358,
      "cont": 359,
      "under": 360,
      "tain": 361,
      "partic": 362,
      "red": 363,
      "cle": 364,
      "ast": 365,
      "ty": 366,
      "because": 367,
      "ility": 368,
      "any": 369,
      "thing": 370,
      "again": 371,
      "ener": 372,
      "issu": 373,
      "just": 374,
      "ject": 375,
      "wn": 376,
      "proposal": 377,
      "come": 378,
      "quest": 379,
      "tee": 380,
      "prov": 381,
      "oun": 382,
      "ular": 383,
      "eve": 384,
      "dire": 385,
      "gy": 386,
      "ghts": 387,
      "ase": 388,
      "get": 389,
      "ose": 390,
      "trans": 391,
      "prog": 392,
      "fact": 393,
      "pt": 394,
      "clear": 395,
      "such": 396,
      "hu": 397,
      "them": 398,
      "ack": 399,
      "rights": 400,
      "take": 401,
      "commun": 402,
      "ice": 403,
      "fund": 404,
      "pect": 405,
      "polit": 406,
      "ia": 407,
      "sel": 408,
      "therefore": 409,
      "present": 410,
      "when": 411,
      "sub": 412,
      "first": 413,
      "dif": 414,
      "pri": 415,
      "over": 416,
      "oper": 417,
      "bo": 418,
      "stru": 419,
      "dec": 420,
      "those": 421,
      "ative": 422,
      "pon": 423,
      "ub": 424,
      "wever": 425,
      "however": 426,
      "particular": 427,
      "rel": 428,
      "into": 429,
      "inte": 430,
      "concer": 431,
      "economic": 432,
      "ip": 433,
      "sible": 434,
      "say": 435,
      "ial": 436,
      "make": 437,
      "produ": 438,
      "ass": 439,
      "marke": 440,
      "ue": 441,
      "concern": 442,
      "stit": 443,
      "feren": 444,
      "sy": 445,
      "ween": 446,
      "between": 447,
      "mon": 448,
      "sure": 449,
      "ures": 450,
      "deb": 451,
      "amend": 452,
      "cent": 453,
      "oup": 454,
      "um": 455,
      "group": 456,
      "ine": 457,
      "proble": 458,
      "ink": 459,
      "committee": 460,
      "social": 461,
      "being": 462,
      "cond": 463,
      "try": 464,
      "chan": 465,
      "comp": 466,
      "cus": 467,
      "many": 468,
      "bas": 469,
      "respon": 470,
      "point": 471,
      "emp": 472,
      "read": 473,
      "beli": 474,
      "human": 475,
      "pub": 476,
      "sit": 477,
      "vern": 478,
      "govern": 479,
      "br": 480,
      "ating": 481,
      "cons": 482,
      "mat": 483,
      "political": 484,
      "ress": 485,
      "state": 486,
      "made": 487,
      "vie": 488,
      "regard": 489,
      "cour": 490,
      "igh": 491,
      "xt": 492,
      "eur": 493,
      "most": 494,
      "order": 495,
      "ency": 496,
      "were": 497,
      "rest": 498,
      "fi": 499,
      "public": 500,
      "ural": 501,
      "great": 502,
      "know": 503,
      "med": 504,
      "use": 505,
      "stand": 506,
      "nu": 507,
      "view": 508,
      "finan": 509,
      "stem": 510,
      "ound": 511,
      "believe": 512,
      "development": 513,
      "ks": 514,
      "sp": 515,
      "where": 516,
      "alth": 517,
      "commissioner": 518,
      "then": 519,
      "right": 520,
      "ision": 521,
      "demo": 522,
      "ives": 523,
      "ious": 524,
      "see": 525,
      "bud": 526,
      "sum": 527,
      "system": 528,
      "main": 529,
      "prote": 530,
      "add": 531,
      "ward": 532,
      "market": 533,
      "serv": 534,
      "against": 535,
      "meas": 536,
      "vent": 537,
      "itiz": 538,
      "app": 539,
      "citiz": 540,
      "vel": 541,
      "ite": 542,
      "even": 543,
      "tw": 544,
      "treat": 545,
      "uation": 546,
      "debate": 547,
      "want": 548,
      "bal": 549,
      "here": 550,
      "fer": 551,
      "question": 552,
      "well": 553,
      "abl": 554,
      "ving": 555,
      "ors": 556,
      "ram": 557,
      "think": 558,
      "incl": 559,
      "appro": 560,
      "effe": 561,
      "ken": 562,
      "regul": 563,
      "arge": 564,
      "ian": 565,
      "ep": 566,
      "incre": 567,
      "call": 568,
      "put": 569,
      "good": 570,
      "too": 571,
      "pet": 572,
      "program": 573,
      "agreement": 574,
      "long": 575,
      "vir": 576,
      "men": 577,
      "isl": 578,
      "pla": 579,
      "possible": 580,
      "adop": 581,
      "ised": 582,
      "ide": 583,
      "today": 584,
      "fra": 585,
      "plement": 586,
      "cept": 587,
      "ves": 588,
      "high": 589,
      "country": 590,
      "issue": 591,
      "every": 592,
      "far": 593,
      "inform": 594,
      "mit": 595,
      "citizens": 596,
      "community": 597,
      "resol": 598,
      "dra": 599,
      "years": 600,
      "two": 601,
      "does": 602,
      "level": 603,
      "fut": 604,
      "how": 605,
      "ism": 606,
      "own": 607,
      "future": 608,
      "operation": 609,
      "less": 610,
      "contin": 611,
      "el": 612,
      "situation": 613,
      "world": 614,
      "ready": 615,
      "tur": 616,
      "gent": 617,
      "onment": 618,
      "financial": 619,
      "ices": 620,
      "bility": 621,
      "uch": 622,
      "iven": 623,
      "qual": 624,
      "measures": 625,
      "exam": 626,
      "ric": 627,
      "cannot": 628,
      "imp": 629,
      "envir": 630,
      "ific": 631,
      "emplo": 632,
      "had": 633,
      "same": 634,
      "environment": 635,
      "vol": 636,
      "thr": 637,
      "could": 638,
      "budget": 639,
      "sol": 640,
      "certain": 641,
      "ory": 642,
      "set": 643,
      "ry": 644,
      "ext": 645,
      "through": 646,
      "lect": 647,
      "curren": 648,
      "des": 649,
      "international": 650,
      "requ": 651,
      "att": 652,
      "directive": 653,
      "art": 654,
      "may": 655,
      "legal": 656,
      "row": 657,
      "instit": 658,
      "said": 659,
      "much": 660,
      "pp": 661,
      "ire": 662,
      "last": 663,
      "ask": 664,
      "ider": 665,
      "gener": 666,
      "implement": 667,
      "vote": 668,
      "interest": 669,
      "within": 670,
      "common": 671,
      "mi": 672,
      "matter": 673,
      "compet": 674,
      "already": 675,
      "process": 676,
      "ict": 677,
      "isation": 678,
      "legisl": 679,
      "ak": 680,
      "your": 681,
      "llow": 682,
      "achi": 683,
      "ship": 684,
      "thor": 685,
      "cooperation": 686,
      "action": 687,
      "taken": 688,
      "org": 689,
      "employ": 690,
      "cts": 691,
      "both": 692,
      "mrs": 693,
      "members": 694,
      "government": 695,
      "still": 696,
      "ign": 697,
      "real": 698,
      "rapport": 699,
      "rapporteur": 700,
      "law": 701,
      "place": 702,
      "reas": 703,
      "ild": 704,
      "ban": 705,
      "discus": 706,
      "why": 707,
      "hope": 708,
      "ited": 709,
      "position": 710,
      "sect": 711,
      "consider": 712,
      "fur": 713,
      "sign": 714,
      "ual": 715,
      "ig": 716,
      "fr": 717,
      "utions": 718,
      "secur": 719,
      "car": 720,
      "course": 721,
      "strate": 722,
      "respect": 723,
      "ince": 724,
      "energy": 725,
      "necess": 726,
      "lad": 727,
      "hal": 728,
      "self": 729,
      "ensure": 730,
      "second": 731,
      "minis": 732,
      "inci": 733,
      "reason": 734,
      "col": 735,
      "ouse": 736,
      "author": 737,
      "thank": 738,
      "further": 739,
      "clo": 740,
      "area": 741,
      "princi": 742,
      "hel": 743,
      "security": 744,
      "reed": 745,
      "number": 746,
      "inv": 747,
      "fair": 748,
      "case": 749,
      "house": 750,
      "differen": 751,
      "ger": 752,
      "current": 753,
      "his": 754,
      "large": 755,
      "nal": 756,
      "struct": 757,
      "sing": 758,
      "crat": 759,
      "since": 760,
      "organ": 761,
      "aid": 762,
      "ph": 763,
      "tal": 764,
      "omen": 765,
      "health": 766,
      "ability": 767,
      "information": 768,
      "soci": 769,
      "ten": 770,
      "protection": 771,
      "itions": 772,
      "without": 773,
      "safe": 774,
      "ital": 775,
      "half": 776,
      "rul": 777,
      "pers": 778,
      "maj": 779,
      "region": 780,
      "includ": 781,
      "jo": 782,
      "major": 783,
      "speci": 784,
      "help": 785,
      "inde": 786,
      "ved": 787,
      "let": 788,
      "sur": 789,
      "initi": 790,
      "mad": 791,
      "wel": 792,
      "proced": 793,
      "represent": 794,
      "means": 795,
      "treaty": 796,
      "allow": 797,
      "indust": 798,
      "necessary": 799,
      "before": 800,
      "given": 801,
      "gentle": 802,
      "problem": 803,
      "decision": 804,
      "deal": 805,
      "consum": 806,
      "example": 807,
      "wer": 808,
      "amendments": 809,
      "peri": 810,
      "gentlemen": 811,
      "ladies": 812,
      "invol": 813,
      "after": 814,
      "tion": 815,
      "democrat": 816,
      "val": 817,
      "ning": 818,
      "follow": 819,
      "problems": 820,
      "pare": 821,
      "employment": 822,
      "itive": 823,
      "loc": 824,
      "fav": 825,
      "nego": 826,
      "negoti": 827,
      "text": 828,
      "pend": 829,
      "programme": 830,
      "rules": 831,
      "women": 832,
      "particularly": 833,
      "portun": 834,
      "opportun": 835,
      "redu": 836,
      "eng": 837,
      "ile": 838,
      "tech": 839,
      "establ": 840,
      "establish": 841,
      "resolution": 842,
      "fici": 843,
      "sed": 844,
      "trade": 845,
      "change": 846,
      "give": 847,
      "plan": 848,
      "cor": 849,
      "issues": 850,
      "ately": 851,
      "madam": 852,
      "pra": 853,
      "fish": 854,
      "used": 855,
      "united": 856,
      "acc": 857,
      "wish": 858,
      "lead": 859,
      "ential": 860,
      "tribut": 861,
      "frame": 862,
      "cap": 863,
      "presidency": 864,
      "ner": 865,
      "led": 866,
      "invest": 867,
      "areas": 868,
      "accept": 869,
      "ru": 870,
      "oc": 871,
      "cris": 872,
      "contro": 873,
      "open": 874,
      "ft": 875,
      "illion": 876,
      "regulation": 877,
      "conf": 878,
      "specific": 879,
      "framework": 880,
      "sector": 881,
      "key": 882,
      "arch": 883,
      "rit": 884,
      "nat": 885,
      "mee": 886,
      "loo": 887,
      "sm": 888,
      "whether": 889,
      "cing": 890,
      "diffic": 891,
      "difficult": 892,
      "thir": 893,
      "increas": 894,
      "sibility": 895,
      "ca": 896,
      "mone": 897,
      "dem": 898,
      "cra": 899,
      "uring": 900,
      "offic": 901,
      "ace": 902,
      "land": 903,
      "favour": 904,
      "direct": 905,
      "ater": 906,
      "opin": 907,
      "behalf": 908,
      "ways": 909,
      "services": 910,
      "ines": 911,
      "subject": 912,
      "ues": 913,
      "air": 914,
      "suc": 915,
      "ec": 916,
      "reform": 917,
      "concl": 918,
      "accoun": 919,
      "ss": 920,
      "result": 921,
      "isions": 922,
      "hand": 923,
      "role": 924,
      "progress": 925,
      "ents": 926,
      "expres": 927,
      "next": 928,
      "general": 929,
      "proposals": 930,
      "ps": 931,
      "contribut": 932,
      "agric": 933,
      "agricult": 934,
      "crit": 935,
      "provid": 936,
      "amendment": 937,
      "vention": 938,
      "elect": 939,
      "third": 940,
      "ources": 941,
      "effective": 942,
      "going": 943,
      "basis": 944,
      "serious": 945,
      "terms": 946,
      "fort": 947,
      "mor": 948,
      "grow": 949,
      "fully": 950,
      "pay": 951,
      "promo": 952,
      "nor": 953,
      "vis": 954,
      "ref": 955,
      "ied": 956,
      "pract": 957,
      "road": 958,
      "different": 959,
      "crisis": 960,
      "usion": 961,
      "prove": 962,
      "wards": 963,
      "iz": 964,
      "sch": 965,
      "gen": 966,
      "adopted": 967,
      "aim": 968,
      "ude": 969,
      "ention": 970,
      "ris": 971,
      "crim": 972,
      "reco": 973,
      "word": 974,
      "search": 975,
      "better": 976,
      "done": 977,
      "legislation": 978,
      "comple": 979,
      "quality": 980,
      "happ": 981,
      "transport": 982,
      "her": 983,
      "light": 984,
      "ben": 985,
      "prior": 986,
      "approach": 987,
      "av": 988,
      "find": 989,
      "cas": 990,
      "vers": 991,
      "back": 992,
      "needs": 993,
      "mention": 994,
      "institutions": 995,
      "kes": 996,
      "strategy": 997,
      "making": 998,
      "bu": 999,
      "gration": 1000,
      "recent": 1001,
      "ute": 1002,
      "reach": 1003,
      "mely": 1004,
      "step": 1005,
      "ail": 1006,
      "fundament": 1007,
      "glo": 1008,
      "working": 1009,
      "constit": 1010,
      "continue": 1011,
      "opinion": 1012,
      "person": 1013,
      "ination": 1014,
      "war": 1015,
      "whole": 1016,
      "mis": 1017,
      "research": 1018,
      "project": 1019,
      "freed": 1020,
      "free": 1021,
      "voted": 1022,
      "forward": 1023,
      "colle": 1024,
      "move": 1025,
      "selves": 1026,
      "aran": 1027,
      "three": 1028,
      "log": 1029,
      "freedom": 1030,
      "ference": 1031,
      "control": 1032,
      "play": 1033,
      "job": 1034,
      "cost": 1035,
      "force": 1036,
      "tax": 1037,
      "concerned": 1038,
      "vious": 1039,
      "ged": 1040,
      "taking": 1041,
      "improve": 1042,
      "na": 1043,
      "fundamental": 1044,
      "ought": 1045,
      "child": 1046,
      "another": 1047,
      "aw": 1048,
      "while": 1049,
      "guaran": 1050,
      "towards": 1051,
      "during": 1052,
      "down": 1053,
      "safety": 1054,
      "account": 1055,
      "ran": 1056,
      "tim": 1057,
      "ness": 1058,
      "cult": 1059,
      "few": 1060,
      "welcome": 1061,
      "exist": 1062,
      "pur": 1063,
      "small": 1064,
      "something": 1065,
      "global": 1066,
      "fac": 1067,
      "suf": 1068,
      "toge": 1069,
      "together": 1070,
      "bring": 1071,
      "ically": 1072,
      "bus": 1073,
      "var": 1074,
      "cracy": 1075,
      "conditions": 1076,
      "intro": 1077,
      "der": 1078,
      "ges": 1079,
      "simp": 1080,
      "introdu": 1081,
      "cially": 1082,
      "uc": 1083,
      "food": 1084,
      "minister": 1085,
      "achieve": 1086,
      "affair": 1087,
      "remain": 1088,
      "based": 1089,
      "industry": 1090,
      "bon": 1091,
      "pose": 1092,
      "ident": 1093,
      "principle": 1094,
      "access": 1095,
      "gue": 1096,
      "exp": 1097,
      "coming": 1098,
      "clearly": 1099,
      "resources": 1100,
      "line": 1101,
      "ints": 1102,
      "bar": 1103,
      "finally": 1104,
      "sho": 1105,
      "ily": 1106,
      "ists": 1107,
      "eld": 1108,
      "procedure": 1109,
      "including": 1110,
      "peace": 1111,
      "iness": 1112,
      "success": 1113,
      "les": 1114,
      "als": 1115,
      "socie": 1116,
      "liber": 1117,
      "understand": 1118,
      "standard": 1119,
      "shall": 1120,
      "har": 1121,
      "vide": 1122,
      "funds": 1123,
      "proposed": 1124,
      "did": 1125,
      "accord": 1126,
      "centr": 1127,
      "importance": 1128,
      "mind": 1129,
      "authorities": 1130,
      "once": 1131,
      "million": 1132,
      "sen": 1133,
      "opportunity": 1134,
      "affairs": 1135,
      "arity": 1136,
      "policies": 1137,
      "provide": 1138,
      "espe": 1139,
      "internal": 1140,
      "strong": 1141,
      "really": 1142,
      "especially": 1143,
      "yet": 1144,
      "coura": 1145,
      "increase": 1146,
      "stain": 1147,
      "lim": 1148,
      "quite": 1149,
      "products": 1150,
      "democratic": 1151,
      "net": 1152,
      "activ": 1153,
      "ually": 1154,
      "recogn": 1155,
      "medi": 1156,
      "environmental": 1157,
      "negotiations": 1158,
      "appropri": 1159,
      "lig": 1160,
      "ising": 1161,
      "atives": 1162,
      "rather": 1163,
      "greater": 1164,
      "gra": 1165,
      "responsibility": 1166,
      "ror": 1167,
      "stren": 1168,
      "viol": 1169,
      "sequ": 1170,
      "ussi": 1171,
      "look": 1172,
      "streng": 1173,
      "ficient": 1174,
      "democracy": 1175,
      "regions": 1176,
      "paren": 1177,
      "side": 1178,
      "business": 1179,
      "russi": 1180,
      "itself": 1181,
      "defin": 1182,
      "ants": 1183,
      "become": 1184,
      "term": 1185,
      "ivid": 1186,
      "adv": 1187,
      "power": 1188,
      "turn": 1189,
      "lid": 1190,
      "least": 1191,
      "vil": 1192,
      "object": 1193,
      "cted": 1194,
      "instru": 1195,
      "sto": 1196,
      "prevent": 1197,
      "prom": 1198,
      "addition": 1199,
      "solid": 1200,
      "inst": 1201,
      "aware": 1202,
      "benef": 1203,
      "off": 1204,
      "beg": 1205,
      "comb": 1206,
      "care": 1207,
      "extre": 1208,
      "indeed": 1209,
      "speak": 1210,
      "ven": 1211,
      "ross": 1212,
      "show": 1213,
      "artic": 1214,
      "achiev": 1215,
      "having": 1216,
      "essential": 1217,
      "require": 1218,
      "del": 1219,
      "ilit": 1220,
      "never": 1221,
      "growth": 1222,
      "dist": 1223,
      "society": 1224,
      "writ": 1225,
      "def": 1226,
      "positive": 1227,
      "always": 1228,
      "attention": 1229,
      "demand": 1230,
      "ear": 1231,
      "things": 1232,
      "each": 1233,
      "ences": 1234,
      "discussion": 1235,
      "implementation": 1236,
      "grat": 1237,
      "meeting": 1238,
      "compan": 1239,
      "pa": 1240,
      "interests": 1241,
      "anim": 1242,
      "single": 1243,
      "appe": 1244,
      "bod": 1245,
      "mes": 1246,
      "hold": 1247,
      "educ": 1248,
      "ech": 1249,
      "signific": 1250,
      "terror": 1251,
      "civil": 1252,
      "ances": 1253,
      "manage": 1254,
      "forts": 1255,
      "economy": 1256,
      "ified": 1257,
      "efforts": 1258,
      "fight": 1259,
      "various": 1260,
      "month": 1261,
      "head": 1262,
      "bour": 1263,
      "points": 1264,
      "ension": 1265,
      "although": 1266,
      "communic": 1267,
      "fl": 1268,
      "techno": 1269,
      "money": 1270,
      "ina": 1271,
      "lines": 1272,
      "relation": 1273,
      "short": 1274,
      "life": 1275,
      "cri": 1276,
      "cu": 1277,
      "den": 1278,
      "following": 1279,
      "regional": 1280,
      "court": 1281,
      "fail": 1282,
      "alo": 1283,
      "sustain": 1284,
      "strengthen": 1285,
      "aspect": 1286,
      "ages": 1287,
      "tem": 1288,
      "proper": 1289,
      "draw": 1290,
      "obje": 1291,
      "words": 1292,
      "comes": 1293,
      "foreign": 1294,
      "rece": 1295,
      "stat": 1296,
      "gest": 1297,
      "address": 1298,
      "expect": 1299,
      "creat": 1300,
      "et": 1301,
      "among": 1302,
      "dan": 1303,
      "office": 1304,
      "applic": 1305,
      "field": 1306,
      "ples": 1307,
      "ining": 1308,
      "transparen": 1309,
      "commend": 1310,
      "colleag": 1311,
      "utional": 1312,
      "competition": 1313,
      "children": 1314,
      "prof": 1315,
      "pass": 1316,
      "char": 1317,
      "sid": 1318,
      "inal": 1319,
      "full": 1320,
      "individ": 1321,
      "period": 1322,
      "lack": 1323,
      "ably": 1324,
      "wee": 1325,
      "proved": 1326,
      "times": 1327,
      "cal": 1328,
      "trad": 1329,
      "fortun": 1330,
      "consequ": 1331,
      "chall": 1332,
      "lis": 1333,
      "workers": 1334,
      "article": 1335,
      "concerns": 1336,
      "involved": 1337,
      "agreements": 1338,
      "objective": 1339,
      "companies": 1340,
      "ify": 1341,
      "feel": 1342,
      "alogue": 1343,
      "ging": 1344,
      "list": 1345,
      "tle": 1346,
      "justice": 1347,
      "seem": 1348,
      "joint": 1349,
      "pop": 1350,
      "cise": 1351,
      "oub": 1352,
      "mean": 1353,
      "happen": 1354,
      "close": 1355,
      "tary": 1356,
      "initiative": 1357,
      "programmes": 1358,
      "increasing": 1359,
      "objectives": 1360,
      "certainly": 1361,
      "east": 1362,
      "bil": 1363,
      "ics": 1364,
      "gratul": 1365,
      "individual": 1366,
      "congratul": 1367,
      "affe": 1368,
      "bur": 1369,
      "emphas": 1370,
      "ulation": 1371,
      "ele": 1372,
      "relations": 1373,
      "lies": 1374,
      "decisions": 1375,
      "encoura": 1376,
      "kind": 1377,
      "often": 1378,
      "majority": 1379,
      "requi": 1380,
      "fam": 1381,
      "non": 1382,
      "conclusion": 1383,
      "best": 1384,
      "experi": 1385,
      "enlarge": 1386,
      "avail": 1387,
      "party": 1388,
      "lisbon": 1389,
      "fisher": 1390,
      "solution": 1391,
      "agricultural": 1392,
      "risk": 1393,
      "standards": 1394,
      "sim": 1395,
      "ck": 1396,
      "found": 1397,
      "eas": 1398,
      "refer": 1399,
      "share": 1400,
      "coord": 1401,
      "cell": 1402,
      "ick": 1403,
      "ings": 1404,
      "effect": 1405,
      "ago": 1406,
      "production": 1407,
      "dat": 1408,
      "simply": 1409,
      "significant": 1410,
      "special": 1411,
      "questions": 1412,
      "dialogue": 1413,
      "ined": 1414,
      "farm": 1415,
      "convention": 1416,
      "groups": 1417,
      "turkey": 1418,
      "ises": 1419,
      "ither": 1420,
      "bel": 1421,
      "clar": 1422,
      "ended": 1423,
      "ceed": 1424,
      "called": 1425,
      "ko": 1426,
      "education": 1427,
      "cession": 1428,
      "gree": 1429,
      "assess": 1430,
      "idence": 1431,
      "build": 1432,
      "lan": 1433,
      "bi": 1434,
      "extremely": 1435,
      "enlargement": 1436,
      "appropriate": 1437,
      "cho": 1438,
      "mentioned": 1439,
      "begin": 1440,
      "itor": 1441,
      "assist": 1442,
      "agend": 1443,
      "subst": 1444,
      "ults": 1445,
      "complete": 1446,
      "concerning": 1447,
      "ible": 1448,
      "create": 1449,
      "limit": 1450,
      "particip": 1451,
      "recommend": 1452,
      "central": 1453,
      "posed": 1454,
      "docu": 1455,
      "jud": 1456,
      "rule": 1457,
      "clim": 1458,
      "haps": 1459,
      "perhaps": 1460,
      "others": 1461,
      "context": 1462,
      "gre": 1463,
      "ification": 1464,
      "hon": 1465,
      "guarantee": 1466,
      "responsible": 1467,
      "fle": 1468,
      "actually": 1469,
      "might": 1470,
      "developing": 1471,
      "climate": 1472,
      "ession": 1473,
      "management": 1474,
      "equ": 1475,
      "protect": 1476,
      "promise": 1477,
      "impact": 1478,
      "consumers": 1479,
      "currently": 1480,
      "adminis": 1481,
      "lab": 1482,
      "agenda": 1483,
      "russia": 1484,
      "unfortun": 1485,
      "available": 1486,
      "ot": 1487,
      "yes": 1488,
      "hes": 1489,
      "partner": 1490,
      "sug": 1491,
      "consumer": 1492,
      "keep": 1493,
      "start": 1494,
      "ight": 1495,
      "ensive": 1496,
      "dom": 1497,
      "jobs": 1498,
      "enter": 1499,
      "inno": 1500,
      "dam": 1501,
      "actions": 1502,
      "data": 1503,
      "administr": 1504,
      "ins": 1505,
      "results": 1506,
      "systems": 1507,
      "apply": 1508,
      "stability": 1509,
      "vict": 1510,
      "thus": 1511,
      "conference": 1512,
      "focus": 1513,
      "tail": 1514,
      "secondly": 1515,
      "pleas": 1516,
      "sw": 1517,
      "arian": 1518,
      "request": 1519,
      "ira": 1520,
      "abled": 1521,
      "four": 1522,
      "needed": 1523,
      "vision": 1524,
      "labour": 1525,
      "monitor": 1526,
      "ng": 1527,
      "summit": 1528,
      "doing": 1529,
      "cases": 1530,
      "months": 1531,
      "abo": 1532,
      "though": 1533,
      "regarding": 1534,
      "ending": 1535,
      "firstly": 1536,
      "deter": 1537,
      "por": 1538,
      "techn": 1539,
      "ys": 1540,
      "conflic": 1541,
      "lt": 1542,
      "themselves": 1543,
      "matters": 1544,
      "rele": 1545,
      "independ": 1546,
      "dut": 1547,
      "amer": 1548,
      "writing": 1549,
      "solidarity": 1550,
      "liberal": 1551,
      "strict": 1552,
      "cies": 1553,
      "firm": 1554,
      "him": 1555,
      "amoun": 1556,
      "ga": 1557,
      "immi": 1558,
      "acceptable": 1559,
      "principles": 1560,
      "ians": 1561,
      "reasons": 1562,
      "she": 1563,
      "final": 1564,
      "enough": 1565,
      "mom": 1566,
      "contain": 1567,
      "orig": 1568,
      "hist": 1569,
      "ground": 1570,
      "ret": 1571,
      "due": 1572,
      "parties": 1573,
      "cru": 1574,
      "according": 1575,
      "above": 1576,
      "projects": 1577,
      "excell": 1578,
      "broad": 1579,
      "compromise": 1580,
      "uk": 1581,
      "pot": 1582,
      "sever": 1583,
      "sustainable": 1584,
      "regards": 1585,
      "cut": 1586,
      "local": 1587,
      "legislative": 1588,
      "reports": 1589,
      "funding": 1590,
      "unt": 1591,
      "demon": 1592,
      "governments": 1593,
      "using": 1594,
      "americ": 1595,
      "cla": 1596,
      "pat": 1597,
      "longer": 1598,
      "priv": 1599,
      "afric": 1600,
      "iveness": 1601,
      "ently": 1602,
      "draft": 1603,
      "priority": 1604,
      "structural": 1605,
      "costs": 1606,
      "unfortunately": 1607,
      "doub": 1608,
      "maintain": 1609,
      "sou": 1610,
      "nothing": 1611,
      "active": 1612,
      "ling": 1613,
      "entire": 1614,
      "achieved": 1615,
      "border": 1616,
      "activities": 1617,
      "past": 1618,
      "pal": 1619,
      "service": 1620,
      "plac": 1621,
      "logy": 1622,
      "threat": 1623,
      "prepare": 1624,
      "commitment": 1625,
      "atory": 1626,
      "exter": 1627,
      "ctions": 1628,
      "theless": 1629,
      "cohes": 1630,
      "sco": 1631,
      "markets": 1632,
      "true": 1633,
      "uni": 1634,
      "ever": 1635,
      "ried": 1636,
      "integration": 1637,
      "idea": 1638,
      "investment": 1639,
      "constru": 1640,
      "moment": 1641,
      "criter": 1642,
      "changes": 1643,
      "accession": 1644,
      "structure": 1645,
      "seen": 1646,
      "young": 1647,
      "little": 1648,
      "stud": 1649,
      "promote": 1650,
      "wers": 1651,
      "stress": 1652,
      "logical": 1653,
      "obvious": 1654,
      "iter": 1655,
      "provided": 1656,
      "several": 1657,
      "nuclear": 1658,
      "express": 1659,
      "amb": 1660,
      "benefit": 1661,
      "mal": 1662,
      "agriculture": 1663,
      "external": 1664,
      "pack": 1665,
      "lat": 1666,
      "sat": 1667,
      "cohesion": 1668,
      "body": 1669,
      "excellent": 1670,
      "communication": 1671,
      "congratulate": 1672,
      "ided": 1673,
      "discrim": 1674,
      "transparency": 1675,
      "tern": 1676,
      "budgetary": 1677,
      "nations": 1678,
      "aged": 1679,
      "consu": 1680,
      "sci": 1681,
      "industri": 1682,
      "include": 1683,
      "fisheries": 1684,
      "organis": 1685,
      "item": 1686,
      "innov": 1687,
      "subsid": 1688,
      "utes": 1689,
      "agreed": 1690,
      "indic": 1691,
      "aspects": 1692,
      "respond": 1693,
      "previous": 1694,
      "depend": 1695,
      "link": 1696,
      "meth": 1697,
      "wa": 1698,
      "lied": 1699,
      "tomor": 1700,
      "tomorrow": 1701,
      "milit": 1702,
      "pover": 1703,
      "detail": 1704,
      "sha": 1705,
      "supp": 1706,
      "everyone": 1707,
      "hard": 1708,
      "hear": 1709,
      "equal": 1710,
      "post": 1711,
      "makes": 1712,
      "absol": 1713,
      "cir": 1714,
      "dest": 1715,
      "network": 1716,
      "mark": 1717,
      "soon": 1718,
      "technical": 1719,
      "avo": 1720,
      "dit": 1721,
      "desp": 1722,
      "live": 1723,
      "cand": 1724,
      "absolute": 1725,
      "conne": 1726,
      "population": 1727,
      "sufficient": 1728,
      "until": 1729,
      "ators": 1730,
      "terrorism": 1731,
      "water": 1732,
      "upon": 1733,
      "ned": 1734,
      "mer": 1735,
      "ims": 1736,
      "response": 1737,
      "associ": 1738,
      "rable": 1739,
      "contribution": 1740,
      "continu": 1741,
      "poverty": 1742,
      "integr": 1743,
      "voting": 1744,
      "answer": 1745,
      "ead": 1746,
      "old": 1747,
      "cep": 1748,
      "harmon": 1749,
      "iving": 1750,
      "imum": 1751,
      "anti": 1752,
      "satis": 1753,
      "values": 1754,
      "ath": 1755,
      "bank": 1756,
      "criteria": 1757,
      "existing": 1758,
      "practice": 1759,
      "excl": 1760,
      "review": 1761,
      "regulations": 1762,
      "ledge": 1763,
      "balance": 1764,
      "ster": 1765,
      "mechan": 1766,
      "colleagues": 1767,
      "cultural": 1768,
      "corre": 1769,
      "determin": 1770,
      "partnership": 1771,
      "assistance": 1772,
      "provisions": 1773,
      "held": 1774,
      "procedures": 1775,
      "fall": 1776,
      "reject": 1777,
      "precise": 1778,
      "appear": 1779,
      "brit": 1780,
      "elections": 1781,
      "despite": 1782,
      "seems": 1783,
      "method": 1784,
      "institutional": 1785,
      "violence": 1786,
      "ade": 1787,
      "pleased": 1788,
      "creation": 1789,
      "week": 1790,
      "suggest": 1791,
      "china": 1792,
      "training": 1793,
      "flex": 1794,
      "tell": 1795,
      "green": 1796,
      "face": 1797,
      "isra": 1798,
      "anced": 1799,
      "cam": 1800,
      "everything": 1801,
      "statement": 1802,
      "rep": 1803,
      "along": 1804,
      "left": 1805,
      "grant": 1806,
      "strateg": 1807,
      "adopt": 1808,
      "sense": 1809,
      "star": 1810,
      "bly": 1811,
      "san": 1812,
      "traf": 1813,
      "military": 1814,
      "sk": 1815,
      "ton": 1816,
      "ourselves": 1817,
      "traffic": 1818,
      "ived": 1819,
      "crucial": 1820,
      "wast": 1821,
      "jun": 1822,
      "quick": 1823,
      "lea": 1824,
      "tes": 1825,
      "pap": 1826,
      "basic": 1827,
      "infl": 1828,
      "fun": 1829,
      "monetary": 1830,
      "stage": 1831,
      "ourable": 1832,
      "opportunities": 1833,
      "advant": 1834,
      "langu": 1835,
      "repe": 1836,
      "relating": 1837,
      "parliamentary": 1838,
      "ared": 1839,
      "carried": 1840,
      "increased": 1841,
      "talk": 1842,
      "emission": 1843,
      "saying": 1844,
      "asked": 1845,
      "tabled": 1846,
      "farmers": 1847,
      "fishing": 1848,
      "oblig": 1849,
      "organisations": 1850,
      "consequences": 1851,
      "ners": 1852,
      "application": 1853,
      "instead": 1854,
      "fron": 1855,
      "ann": 1856,
      "challeng": 1857,
      "super": 1858,
      "orders": 1859,
      "value": 1860,
      "home": 1861,
      "range": 1862,
      "ends": 1863,
      "pective": 1864,
      "throughout": 1865,
      "wide": 1866,
      "reduce": 1867,
      "table": 1868,
      "uses": 1869,
      "minor": 1870,
      "requirements": 1871,
      "guard": 1872,
      "instrument": 1873,
      "instruments": 1874,
      "carry": 1875,
      "mid": 1876,
      "avoid": 1877,
      "danger": 1878,
      "territ": 1879,
      "five": 1880,
      "ator": 1881,
      "monitoring": 1882,
      "namely": 1883,
      "required": 1884,
      "ler": 1885,
      "urgent": 1886,
      "either": 1887,
      "uary": 1888,
      "circ": 1889,
      "presented": 1890,
      "nature": 1891,
      "ison": 1892,
      "attem": 1893,
      "offer": 1894,
      "anal": 1895,
      "sels": 1896,
      "rely": 1897,
      "six": 1898,
      "tees": 1899,
      "takes": 1900,
      "meet": 1901,
      "closed": 1902,
      "outs": 1903,
      "immedi": 1904,
      "speech": 1905,
      "pen": 1906,
      "thanks": 1907,
      "capital": 1908,
      "istic": 1909,
      "constitution": 1910,
      "contra": 1911,
      "around": 1912,
      "ports": 1913,
      "priorities": 1914,
      "model": 1915,
      "initiatives": 1916,
      "emer": 1917,
      "movement": 1918,
      "vital": 1919,
      "prepared": 1920,
      "itarian": 1921,
      "pursu": 1922,
      "top": 1923,
      "dri": 1924,
      "accep": 1925,
      "ond": 1926,
      "doubt": 1927,
      "prepar": 1928,
      "reached": 1929,
      "rench": 1930,
      "regret": 1931,
      "neigh": 1932,
      "neighbour": 1933,
      "uly": 1934,
      "siz": 1935,
      "guide": 1936,
      "hind": 1937,
      "lish": 1938,
      "furthermore": 1939,
      "lling": 1940,
      "tar": 1941,
      "decided": 1942,
      "defence": 1943,
      "conflict": 1944,
      "lot": 1945,
      "sec": 1946,
      "run": 1947,
      "scient": 1948,
      "bre": 1949,
      "powers": 1950,
      "consist": 1951,
      "package": 1952,
      "reading": 1953,
      "annu": 1954,
      "criminal": 1955,
      "ibility": 1956,
      "amount": 1957,
      "culture": 1958,
      "ones": 1959,
      "established": 1960,
      "task": 1961,
      "mitted": 1962,
      "motion": 1963,
      "relev": 1964,
      "private": 1965,
      "potential": 1966,
      "across": 1967,
      "document": 1968,
      "ateral": 1969,
      "experience": 1970,
      "encourage": 1971,
      "recently": 1972,
      "enable": 1973,
      "lear": 1974,
      "french": 1975,
      "bear": 1976,
      "discrimination": 1977,
      "competit": 1978,
      "illegal": 1979,
      "borders": 1980,
      "demonstr": 1981,
      "mess": 1982,
      "efficient": 1983,
      "remind": 1984,
      "proving": 1985,
      "os": 1986,
      "pressure": 1987,
      "bit": 1988,
      "levels": 1989,
      "raised": 1990,
      "expressed": 1991,
      "conv": 1992,
      "parag": 1993,
      "crime": 1994,
      "wise": 1995,
      "ensu": 1996,
      "death": 1997,
      "talking": 1998,
      "capac": 1999,
      "mission": 2000,
      "implemented": 2001,
      "critic": 2002,
      "challenges": 2003,
      "waste": 2004,
      "rural": 2005,
      "genu": 2006,
      "rat": 2007,
      "effort": 2008,
      "organisation": 2009,
      "genuine": 2010,
      "direction": 2011,
      "nevertheless": 2012,
      "raph": 2013,
      "immigration": 2014,
      "medium": 2015,
      "whose": 2016,
      "technology": 2017,
      "fellow": 2018,
      "paragraph": 2019,
      "involve": 2020,
      "palest": 2021,
      "republic": 2022,
      "dece": 2023,
      "ministers": 2024,
      "victims": 2025,
      "enterpr": 2026,
      "pointed": 2027,
      "ties": 2028,
      "effects": 2029,
      "moder": 2030,
      "cross": 2031,
      "included": 2032,
      "suring": 2033,
      "reflect": 2034,
      "ption": 2035,
      "correct": 2036,
      "encies": 2037,
      "sent": 2038,
      "quickly": 2039,
      "billion": 2040,
      "partners": 2041,
      "tour": 2042,
      "renew": 2043,
      "rate": 2044,
      "absolutely": 2045,
      "deleg": 2046,
      "note": 2047,
      "itional": 2048,
      "annual": 2049,
      "reduction": 2050,
      "official": 2051,
      "sup": 2052,
      "irel": 2053,
      "ireland": 2054,
      "ilar": 2055,
      "lar": 2056,
      "return": 2057,
      "sea": 2058,
      "took": 2059,
      "ters": 2060,
      "bilities": 2061,
      "supported": 2062,
      "exer": 2063,
      "agency": 2064,
      "disast": 2065,
      "industrial": 2066,
      "additional": 2067,
      "minutes": 2068,
      "sectors": 2069,
      "candid": 2070,
      "ean": 2071,
      "liance": 2072,
      "hun": 2073,
      "jan": 2074,
      "reality": 2075,
      "france": 2076,
      "sibilities": 2077,
      "divers": 2078,
      "condu": 2079,
      "outside": 2080,
      "south": 2081,
      "date": 2082,
      "eth": 2083,
      "swed": 2084,
      "event": 2085,
      "emissions": 2086,
      "coordination": 2087,
      "authority": 2088,
      "giving": 2089,
      "almost": 2090,
      "ying": 2091,
      "unemployment": 2092,
      "eli": 2093,
      "completely": 2094,
      "mot": 2095,
      "moreover": 2096,
      "flo": 2097,
      "representatives": 2098,
      "businesses": 2099,
      "reforms": 2100,
      "gas": 2101,
      "relevant": 2102,
      "except": 2103,
      "similar": 2104,
      "explo": 2105,
      "big": 2106,
      "paper": 2107,
      "price": 2108,
      "asy": 2109,
      "preh": 2110,
      "rec": 2111,
      "total": 2112,
      "declar": 2113,
      "brought": 2114,
      "cro": 2115,
      "cover": 2116,
      "rap": 2117,
      "mand": 2118,
      "test": 2119,
      "confidence": 2120,
      "ensuring": 2121,
      "assessment": 2122,
      "creating": 2123,
      "gal": 2124,
      "dim": 2125,
      "natural": 2126,
      "africa": 2127,
      "consult": 2128,
      "mediter": 2129,
      "competitiveness": 2130,
      "fri": 2131,
      "approved": 2132,
      "mediterran": 2133,
      "possibility": 2134,
      "mediterranean": 2135,
      "origin": 2136,
      "highlight": 2137,
      "poll": 2138,
      "developed": 2139,
      "extent": 2140,
      "inking": 2141,
      "rail": 2142,
      "days": 2143,
      "ficiency": 2144,
      "aking": 2145,
      "december": 2146,
      "wr": 2147,
      "function": 2148,
      "rug": 2149,
      "applied": 2150,
      "ons": 2151,
      "prices": 2152,
      "treatment": 2153,
      "ands": 2154,
      "aust": 2155,
      "heard": 2156,
      "lives": 2157,
      "circum": 2158,
      "design": 2159,
      "living": 2160,
      "tack": 2161,
      "eval": 2162,
      "received": 2163,
      "discussions": 2164,
      "discussed": 2165,
      "democrats": 2166,
      "dict": 2167,
      "behind": 2168,
      "lum": 2169,
      "pi": 2170,
      "attack": 2171,
      "product": 2172,
      "neg": 2173,
      "away": 2174,
      "portu": 2175,
      "iting": 2176,
      "capacity": 2177,
      "else": 2178,
      "personal": 2179,
      "adoption": 2180,
      "guidelines": 2181,
      "arily": 2182,
      "drug": 2183,
      "restrict": 2184,
      "chr": 2185,
      "practical": 2186,
      "mater": 2187,
      "press": 2188,
      "istan": 2189,
      "infra": 2190,
      "provision": 2191,
      "met": 2192,
      "discuss": 2193,
      "influ": 2194,
      "ously": 2195,
      "events": 2196,
      "session": 2197,
      "iraq": 2198,
      "sal": 2199,
      "targe": 2200,
      "compreh": 2201,
      "cide": 2202,
      "obviously": 2203,
      "conside": 2204,
      "considered": 2205,
      "uge": 2206,
      "bri": 2207,
      "knowledge": 2208,
      "remains": 2209,
      "sitting": 2210,
      "media": 2211,
      "measure": 2212,
      "scientific": 2213,
      "argu": 2214,
      "refuge": 2215,
      "unacceptable": 2216,
      "building": 2217,
      "rup": 2218,
      "thern": 2219,
      "british": 2220,
      "scope": 2221,
      "gets": 2222,
      "content": 2223,
      "forces": 2224,
      "goods": 2225,
      "stop": 2226,
      "via": 2227,
      "innovation": 2228,
      "honourable": 2229,
      "known": 2230,
      "efficiency": 2231,
      "precisely": 2232,
      "worth": 2233,
      "uel": 2234,
      "delay": 2235,
      "connection": 2236,
      "solutions": 2237,
      "ium": 2238,
      "roman": 2239,
      "huge": 2240,
      "humanitarian": 2241,
      "mac": 2242,
      "oil": 2243,
      "affected": 2244,
      "effectively": 2245,
      "proceed": 2246,
      "corpor": 2247,
      "ier": 2248,
      "family": 2249,
      "directly": 2250,
      "spir": 2251,
      "round": 2252,
      "reser": 2253,
      "combat": 2254,
      "asylum": 2255,
      "forms": 2256,
      "bey": 2257,
      "coordin": 2258,
      "commer": 2259,
      "unch": 2260,
      "supply": 2261,
      "reference": 2262,
      "independent": 2263,
      "counter": 2264,
      "tele": 2265,
      "spo": 2266,
      "circumst": 2267,
      "const": 2268,
      "safeguard": 2269,
      "improving": 2270,
      "quate": 2271,
      "calls": 2272,
      "israel": 2273,
      "expla": 2274,
      "administrative": 2275,
      "aimed": 2276,
      "difficulties": 2277,
      "conclusions": 2278,
      "condem": 2279,
      "penal": 2280,
      "inc": 2281,
      "mult": 2282,
      "obtain": 2283,
      "pension": 2284,
      "acy": 2285,
      "modern": 2286,
      "trying": 2287,
      "contribute": 2288,
      "equality": 2289,
      "chair": 2290,
      "bul": 2291,
      "investig": 2292,
      "occas": 2293,
      "june": 2294,
      "graph": 2295,
      "bourg": 2296,
      "enterprises": 2297,
      "shown": 2298,
      "overall": 2299,
      "christ": 2300,
      "custo": 2301,
      "related": 2302,
      "circumstances": 2303,
      "providing": 2304,
      "suffer": 2305,
      "committed": 2306,
      "accordance": 2307,
      "message": 2308,
      "beginning": 2309,
      "governmental": 2310,
      "fil": 2311,
      "univers": 2312,
      "ization": 2313,
      "mut": 2314,
      "specifically": 2315,
      "status": 2316,
      "financing": 2317,
      "goes": 2318,
      "successful": 2319,
      "alloc": 2320,
      "palestin": 2321,
      "ribut": 2322,
      "voc": 2323,
      "vere": 2324,
      "koso": 2325,
      "regi": 2326,
      "enge": 2327,
      "considerable": 2328,
      "consideration": 2329,
      "challenge": 2330,
      "promoting": 2331,
      "minimum": 2332,
      "bure": 2333,
      "poor": 2334,
      "charge": 2335,
      "provides": 2336,
      "strategic": 2337,
      "looking": 2338,
      "allowed": 2339,
      "yester": 2340,
      "implementing": 2341,
      "bureau": 2342,
      "yesterday": 2343,
      "duty": 2344,
      "participation": 2345,
      "mass": 2346,
      "comments": 2347,
      "regime": 2348,
      "created": 2349,
      "propose": 2350,
      "purpose": 2351,
      "cat": 2352,
      "germany": 2353,
      "secre": 2354,
      "abil": 2355,
      "rightly": 2356,
      "wrong": 2357,
      "beyond": 2358,
      "famil": 2359,
      "convin": 2360,
      "exper": 2361,
      "prim": 2362,
